{
    "Bienes muebles": [
        {
            "Identificador": "SUB-JC-2025-243384",
            "Categoría": "Otros bienes y derechos",
            "Fin": "2025-05-08",
            "Tasación": 0,
            "Puja mínima": 100,
            "Tramos": "Sin tramos",
            "Depósito": 1521.5,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Lote compuesto por varios elementos. ELEMENTO 1: Línea de producción RICH PEACE Ultrasonic Machine + RICH PEACE Automatic Bagging, Packaging Machine; año 2020 (25.000 euros). ELEMENTO 2: Cinta de transporte ESPANLLARDO 2021 - RICH PEACE Automatic Bagging Packaging Machine (750 euros). ELEMENTO 3: Equipos de impresión 2 x INK JET ES TL 300 (Semi Nuevos) año 2021 (2.000 euros). ELEMENTO 4: Teléfono móvil Apple Iphone 6, año 2018 (80 euros). ELEMENTO 5: Mobiliario de oficina compuesto por: Cómoda de madera con espejo, archivador metálico, mesa con silla despacho (700 euros). ELEMENTO 6: Equipos de procesos de información compuesto por: HP Intel Core 13 Slim Desktop PC (SO1 - pf1012ns), HP Pavillion Gaming Laptop Model (16 a0010ns), HP Intel Core Pavillion Desktop PC (TP01 1015nsm), Pantalla Lenovo (C24-25), Pantalla HP 32 Display (2FW77AA/2FW77AS), Pantalla HP 27f 27inch Display (2XW62AA6JB62AV 2XN62AS), Impresora HP Office Jet (Pro 7720) (1.500 euros). ELEMENTO 7: Materia prima para mascarillas Meltblown 50gramos a 320mm (32 bobinas con código barras) (400 euros). Localización de los Bienes: 1.- Máquinas y material (línea de producción, cinta de transporte equipo de impresión y material para mascarillas): Omegatex SL. Polígono Industrial de la Estrella. C/ Aldebarán 56, 30500 Molina de Segura. Murcia (Depositario). 2.- Equipos informáticos y mobiliario (teléfono, mobiliario de oficina, equipos de procesos de información): C/ Rosalía de Castro 50. 30107. Guadalupe. Murcia"
        },
        {
            "Identificador": "SUB-JC-2025-238240",
            "Categoría": "Otros bienes y derechos",
            "Fin": "2025-05-07",
            "Tasación": 0,
            "Puja mínima": 100,
            "Tramos": "Sin tramos",
            "Depósito": 1000.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "LOTE 2.- Lote compuesto por tres elementos. ELEMENTO 1.- (Valor de subasta: 8.654,40 euros) PARTICIPACIONES SOCIALES de FORO 21 SOLUCIONES DE INGENIERIA, S.L. Son 144 participaciones sociales con un valor neto de 60,10 euros cada participación, lo que representa un total de 8.654,40 euros. Corresponden al 32% del capital social. Según la Administración Cursal, a escritura que acredita la posesión de las participaciones sociales está en posesión del concursado, custodiándola él. También manifiesta el AC que la sociedad sobre las que se tienen las participaciones sociales está inactiva, al haber fallecido el propietario del 50% del capital social y administrador de la misma, no habiendo tenido colaboración alguna por parte de los herederos de esas participaciones sociales. ELEMENTO 2. (Valor de subasta: 1.669,90 euros) DERECHO DE CRÉDITO reconocido a favor del concursado frente a GARAJE LEON, S.L., actualmente en liquidación acordada en Procedimiento Concursal número 312/2023. Administrador Concursal: Administradores (Ver descripción completa en el edicto)."
        },
        {
            "Identificador": "SUB-JV-2025-246191",
            "Categoría": "Buques",
            "Fin": "2025-05-08",
            "Tasación": 6300,
            "Puja mínima": 3150,
            "Tramos": 160,
            "Depósito": 1260.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "SUBASTA EMBARCACIÓN TORMENTA, MATRICULA  7ª BA-5-489-02, AÑO DE CONSTRUCCION 1991, 8.13 METROS DE ESLORA POR 2.70 DE MANGA. MOTOR VOLVO PENTA MOD. TAMD 31 Nº DE SERIE 2203115926 Y 131 DV DE POTENCIA."
        },
        {
            "Identificador": "SUB-JV-2025-246193",
            "Categoría": "Buques",
            "Fin": "2025-05-08",
            "Tasación": 7500,
            "Puja mínima": 3750,
            "Tramos": 190,
            "Depósito": 1500.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "MOTO DE AGUA YAMAHA WAVE RUNNER RX SHO CON MATRICULA POLACA POL000RDK, MOTOR DE 113.7 KW, 4M DE ESLORA POR 2 DE MANGA"
        }
    ],
    "Vehículos": [
        {
            "Identificador": "SUB-JA-2025-245742",
            "Categoría": "Turismos",
            "Fin": "2025-05-12",
            "Tasación": 0,
            "Puja mínima": 0.0,
            "Tramos": 300,
            "Depósito": 750.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Vehículo TURISMO, marca VOLVO, modelo XC90, matrícula 6484JVT, Nº BASTIDOR YV1LF68BCH1147308",
            "Marca": "VOLVO",
            "Provincia": "-"
        },
        {
            "Identificador": "SUB-JV-2025-246140",
            "Categoría": "Turismos",
            "Fin": "2025-05-07",
            "Tasación": 2223,
            "Puja mínima": 1556.1,
            "Tramos": 50,
            "Depósito": 444.6,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Identificación: Turismo CITROEN N C5 HDI 138F CAS          Matrícula: 0348FVB          Fecha de matriculación: 20-08-2007          Contraseña de homologación: E2*2001/116*0306          Bastidor: VF7RCRHRJ76832232          Kilómetros: Según la última ITV realizada el día 03-12-2024 tiene 305.783 Km          Carburante: Diésel          Cilindrada: 1.997 cc          Potencia: 13.3 CVF / 100 kw          Documentación y llaves: Hay llave y documentación (permiso de circulación y tarjeta ITV)          ITV: La última inspección técnica realizada fue el 03-12-2024 y caduca el día 03-12-2025          Otros: No es posible encendido ni la comprobación del kilometraje porque el vehículo carece de la batería.",
            "Marca": "CITROEN",
            "Provincia": "A Coruña"
        },
        {
            "Identificador": "SUB-JC-2024-227533",
            "Categoría": "Turismos",
            "Fin": "2025-05-08",
            "Tasación": 0,
            "Puja mínima": 100.0,
            "Tramos": "Sin tramos",
            "Depósito": 1000.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "SUBASTA CON PUJA SECRETA. LOTE 1.- (AVISO: El comprador adquiere el vehículo libre de cargas que pudieran existir en el Registro de Bienes Muebles) Vehículo Citroën C3. matrícula 1061DRV. Vehículo matriculado en el año 2005, cuyos datos constan en nota de la Dirección General de Tráfico que se incorpora a la documentación de la subasta. Con seguro en vigor. ITV en vigor hasta el 13 de julio de 2024. Según la administración concursal, la posesión del vehículo la ostentan los concursados, y su estado actual es correcto (ver fotos).. ",
            "Marca": "-",
            "Provincia": "-"
        },
        {
            "Identificador": "SUB-JC-2024-227533",
            "Categoría": "Turismos",
            "Fin": "2025-05-08",
            "Tasación": 0,
            "Puja mínima": 100.0,
            "Tramos": "Sin tramos",
            "Depósito": 1000.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "SUBASTA CON PUJA SECRETA. LOTE 2.- (AVISO: Existe sobre el vehículo una reserva de dominio a favor del BBVA que será cancelada cuando se adjudique. El comprador no asume su pago y adquiere el vehículo libre de cargas que pudieran existir en el Registro de Bienes Muebles) Se subasta un vehículo Ford Focus, matrícula 6714LFX, matriculado en el año 2020, cuyos datos constan en nota de la Dirección General de Tráfico. ITV en vigor hasta el 28 de febrero de 2024. Seguro en vigor hasta el 13 de marzo de 2024. Según la AC la posesión del vehículo la ostentan los concursados, y su estado actual es correcto (ver fotos). ",
            "Marca": "-",
            "Provincia": "-"
        },
        {
            "Identificador": "SUB-JV-2025-246211",
            "Categoría": "Turismos",
            "Fin": "2025-05-12",
            "Tasación": 8370,
            "Puja mínima": 6696.0,
            "Tramos": 200,
            "Depósito": 1674.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "TURISMO          Marca AUDI          Modelo A3 LIMUSINE          Matrícula 8976MDH          Variante 8V/LCXXBF1/FD7AM014P8V117MMEM1          Bastidor WAUZZZ8V5G1108617          Primera matriculación 13/06/2016          Contraseña de homologación e1*2007/46*0607*19          Kilómetros 217.500 (según pone en el cuentakilómetros)          Carburante Diesel          Color Blanco          Cilindrada 1598 cm3          Potencia 81 KW / 110 CV          Número de plazas 5 plazas          Tapicería Tela gris          Acabados De serie",
            "Marca": "AUDI",
            "Provincia": "-"
        },
        {
            "Identificador": "SUB-JA-2025-246197",
            "Categoría": "Otros",
            "Fin": "2025-05-12",
            "Tasación": 31675,
            "Puja mínima": 0.0,
            "Tramos": "Sin tramos",
            "Depósito": 6335.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "TODO TERRENO",
            "Marca": "MERCEDES BENZ",
            "Provincia": "-"
        },
        {
            "Identificador": "SUB-JA-2025-246197",
            "Categoría": "Industriales",
            "Fin": "2025-05-12",
            "Tasación": 11000,
            "Puja mínima": 0.0,
            "Tramos": "Sin tramos",
            "Depósito": 2200.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "CAMIÓN FURGÓN",
            "Marca": "MERCEDES BENZ",
            "Provincia": "-"
        },
        {
            "Identificador": "SUB-JA-2025-246197",
            "Categoría": "Turismos",
            "Fin": "2025-05-12",
            "Tasación": 5800,
            "Puja mínima": 0.0,
            "Tramos": "Sin tramos",
            "Depósito": 750.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "TURISMO",
            "Marca": "MERCEDES BENZ",
            "Provincia": "-"
        },
        {
            "Identificador": "SUB-JA-2025-246197",
            "Categoría": "Industriales",
            "Fin": "2025-05-12",
            "Tasación": 13000,
            "Puja mínima": 0.0,
            "Tramos": "Sin tramos",
            "Depósito": 2600.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "CAMIÓN CAJA",
            "Marca": "MERCEDES BENZ",
            "Provincia": "-"
        }
    ],
    "Inmuebles": [
        {
            "Identificador": "SUB-JC-2025-244554",
            "Categoría": "Garaje",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 300,
            "Depósito": 750.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Local destinado a garaje, plaza de garaje nº 31 en Corredera de Capuchinos, nº 6 de Andújar (Jaén)",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Jaén"
        },
        {
            "Identificador": "SUB-JA-2025-244427",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 1200,
            "Depósito": 3000.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Finca TIPO: URBANA, NÚMERO DOS-DOS. DESCRIPCION: Apartamento situado en la entreplanta, entre las plantas bajas y primera del edificio sito en la Calle Presbítero José Moreno 83 de Benaoján. Tiene una superficie construida de cuarenta y siete metros y ochenta y cinco decímetro cuadrados, y útil de cuarenta metros y quince decímetros cuadrados distribuido en entrada, salón cocina, un dormitorio y un bajo; y con inclusión de la parte proporcional de elementos comunes, de sesenta y tres metros y veinticuatro decímetros cuadrados",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Málaga"
        },
        {
            "Identificador": "SUB-JA-2025-245807",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 5163,
            "Depósito": 12907.5,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. DEPARTAMENTO NUMERO CUATRO. Vivienda puerta tercera planta baja del edificio sito en Piera, calle Victor Riu numero cinco-trece. Tiene una sukperficie construida de OCHENTA Y UN METROS Y SETENTA Y DOS CENTIMETROS CUADRADOS, equivalente a SETENTA METROS Y NOVENTA Y SIETE DECIMETROS CUADRDOS útiles. Consta de recibidor, pasillo, salón-comedor, cocina, baño, tres dormitorios y galería. Tiene además un patio interior de una superficie de SEIS METROS VEINTIDOS DECIMETROS CUADRADOS",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-245807",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 7020,
            "Depósito": 17550.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. DEPARTAMENTO NUMERO OCHO. Vivienda puerta séptima planta baja del edificio sito en Piera, calle Victor Riu numero cinco-trece. Tiene una superficie construida de CIENTO DIEZ METROS CON CUARENTA DECIMETROS CUADRADOS, equivalente a NOVENTA Y CUATRO METROS CON CUARENTA Y OCHO DECIMETROS CUADRADOS útiles. Consta de recibidor, pasillo, salón-comedor, cocina, baño, cuatro dormitorios y galería. Tiene además un patio interior de una superficie de DOCE METROS CUARENTA Y OCHO DECIMETOS CUADRADOS",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-245807",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 7971,
            "Depósito": 19927.5,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA.DEPARTAMENTO NUMERO TREINTA. Vivienda tipo duplex puerta sexta planta segunda del edificio sito en Piera, calle Victor Riu num. cinco-trece. Tiene una superficie construida de CIENTO TREINTA Y NUEVE METROS SETENTA Y OCHO DECIMETROS CUADRADOS, OCHENTA Y DOS METROS Y VEINTITRES CENTIMETROS CUADRADOS en la planta segunda y CINCUENTA Y SIETE METROS CINCUENTA YK CINCO DECIMETORS en la planta altillo. Consta de recibidor, pasillo, salóncomedor, cocina, baño, dos dormitorios, escalera galería y balcón, en segunda planta y pasillo, un dormitorio, estudio y baño en la planta altillo. Tiene además una terraza exterior de VEINTE METROS VEINTIUN DECIMETROS CUADRADOS",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-245807",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 9282,
            "Depósito": 23205.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. DEPARTAMENTO NUMERO TREINTA Y CINCO. Vivienda tipo dúplex puerta undécima planta segunda del edificio sito en Piera, calle Victor Riu nu. cinco-trece. Tiene una superficie construida de CIENTO SESENTA Y OCHO METROS CON CUARENTA Y TRES DECIMETROS CUADRADOS, CIENTO TRES METROS CUARENTA Y UN DECIMETROS CUADRADOS en la planta segunda y SESENTA Y CINCO METROS DOS  DECIMETROS CUADRADOS en la planta altillo. Consta de recibidor, pasillo, salón-comedor, cocina, dos baños, dos dormitorios, escalera galería y balcón, en la segunda planta y pasillo, dos dormitorios, estudio y baño en la planta altillo. Tiene además una terraza exterior de DIECINUEVE METROS CINCUENTA Y CINCO DECIMETROS CUADRADOS.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JC-2025-238240",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 100.0,
            "Tramos": "Sin tramos",
            "Depósito": 4591.49,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "LOTE 1.- (AVISO: Crédito privilegiado reconocido en el concurso a favor de Caixabank, garantizado por la hipoteca inscripción 8ª, asciende a 29.742,55 euros. Esta hipoteca y los embargos posteriores, serán cancelados cuando se adjudique el inmueble, que se venderá libre de cargas registrales. El inmueble se encuentra arrendado a A. A. Z., en virtud de contrato de arrendamiento vencido 1 de enero de 2025. Constituye la vivienda habitual del inquilino. La renta es de 300 euros mensuales. Se adeudan rentas previas a la presentación del concurso, aunque desde declaración del concurso de acreedores en febrero de 2024 ha atendido con cierta regularidad estos pagos, teniendo actualmente pendiente de pago la mensualidad de febrero 2024 y la de diciembre 2024) Su descripción es la siguiente: URBANA SEIS. Una vivienda tipo dúplex, con salida a la calle de Julián Moreno, en este término, partido de Monteagudo. Es de tipo C. Dirección catastral: CL VIRGEN DE LAS LAGRIMAS 1 Es:1 Pl:00 Pt:05, C.P. 30160 MONTEAGUDO - MURCIA. Ocupa una superficie construida de 104,49 m2, y útil de 83,91 m2, de los que el patio descubierto ocupa 15,00 m2; Cuota 7,14 %. Según el AC la dirección es calle Virge (Ver descripción completa en el edicto).",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Murcia"
        },
        {
            "Identificador": "SUB-JA-2025-242177",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 5005.05,
            "Depósito": 12512.64,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Vivienda situada en TOMIÑO en PARROQUIA          GOIAN, en BARRIO GANDARA 48, con una superficie construida de          doscientos ocho metros, cincuenta y cinco decímetros cuadrados          con una superficie del terreno de setecientos ochenta y siete          metros cuadrados. Linderos: norte, comunal; sur, Amalia Fernández Fernández; este, Rosalía Martínez Alonso; oeste,          comunal y otro. Casa de bajo y piso, de 99,07 m2 construidos          en planta baja y 109,48 m2 en planta de vivienda y terreno          unido a monte pinar denominado CRUCES. Obra nueva terminada. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Pontevedra"
        },
        {
            "Identificador": "SUB-JA-2025-243804",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 2421.54,
            "Depósito": 6053.83,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA: C-3. TRES-CASTAÑAR-3-CATORCE. Apartamento de planta primera identificado con el número 442 del Complejo Inmobiliario LA TORPE GOLF RESORT de Torre-Pacheco, Parcela C-3. Dirección catastral: CL MERO - LA TORRE 50(B) Es:1 Pl:01 Pt:50 DH.3-14 F.R. 44606 V.442; C.P. 30709 TORRE-PACHECO. Se distribuye en salón-comedor, dos dormitorios, cocina, cuarto de baño y terraza cubierta. Tiene una superficie construida de 77,44 m2. La terraza cubierta mide 23,46 m2. Anejo, plaza garaje señalada con el número 442. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Murcia"
        },
        {
            "Identificador": "SUB-JA-2025-245941",
            "Categoría": "Finca rústica",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 5371.09,
            "Depósito": 13427.73,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Finca registral 38.142, de Orihuela, inscrita en el Registro de la          Propiedad de Orihuela nº 1. TOMO: 2.182 LIBRO: 1.723 FOLIO: 164 RUSTICA.- En término de Orihuela, Campo de Salinas, partido y paraje de Los Dolses.          Tiene una superficie de seis áreas y ochenta y siete centiáreas, o media tahúlla y veinte brazas de tierra campo, que linda: Norte y Oeste, resto de la que se segregó; Sur, finca La Regia, de          doña Pilar Díaz Villavicencio; y Este, propiedad de doña Josefina Cano Torregrosa. Dentro de su perímetro existe una VIVIENDA de planta baja, distribuida en varias habitaciones y            dependencias, que tiene una superficie construida de noventa y ocho metros cuadrados, sita en término de Orihuela, Avenida Luz, número 29, MONTE ZENIA II. Referencia/s catastral/es: 8499902XG9989N0001RZ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Alicante/Alacant"
        },
        {
            "Identificador": "SUB-JA-2025-242804",
            "Categoría": "Local comercial",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 11590,
            "Depósito": 28975.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "LOCAL COMERCIAL SUPF CONSTRUIDA 596,58 m2",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Almería"
        },
        {
            "Identificador": "SUB-JA-2025-245791",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 1500,
            "Depósito": 3750.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA REGISTRAL Nº6091 DEL REGISTRO DE LA PROPIEDAD Nº8 DE ALICANTE INSCRITA AL LIBRO 122 FOLIO 14          URBANA-QUINCE.-Piso tercero derecha del portal dos, en el Bloque 3, del conjunto sito en la Partida Lomas del Garbinet, término de Alicante, parcela doce, calle La Romana de la Ciudad Elegida Juan XXIII. Es de tipo B y mide 76,75 m2.utiles y se compone de vestíbulo, comedor-estar, tres dormitorios, baño, cocina, galería y terraza.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Alicante/Alacant"
        },
        {
            "Identificador": "SUB-RC-2025-0802800100082",
            "Categoría": "Solar",
            "Fin": "2025-05-12",
            "Tasación": 94104.43,
            "Puja mínima": 9410.44,
            "Tramos": 600,
            "Depósito": 4705.22,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "PLENO DOMINIO DE: Parcela situada en la Urbanización \"El Serrat de l'Ametlla\", en la calle Estornell, número 12, del municipio de l'Ametlla del Vallès, identificada en el plano catastral con la referencia número 7358047DG3175N0001MQ. Tiene una superficie de 674,07 m² según el registro de la propiedad y de 657,00 según el Catastro",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JV-2025-245386",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 317360.8,
            "Puja mínima": 0.0,
            "Tramos": "Sin tramos",
            "Depósito": 12880.54,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "VIVIENDA SITA EN C/ AUSIAS MARCH, Nº 46-PUERTA 1ª DE ALBORAYA",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Valencia/València"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 4618,
            "Depósito": 11545.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. - FINCA 11401. VIVIENDA TIPO A1 EN PLANTA BAJA. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO UNO Y LA PORCION DE PATIO A LA QUE TIENE ACCESO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 3876,
            "Depósito": 9690.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. -FINCA 11402. VIVIENDA TIPO A2 EN PLANTA BAJA. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO DOS Y EL USO EXCLUSIVO LA PORCION DE PATIO A LA QUE TIENE ACCESO.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 3696,
            "Depósito": 9240.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. - FINCA 11403. VIVIENDA TIPO A3 EN PLANTA BAJA. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO TRES Y EL USO EXCLUSIVO LA PORCION DE PATIO A LA QUE TIENE ACCESO.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 3666,
            "Depósito": 9165.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": ".- URBANA. FINCA 11404 - VIVIENDA TIPO A4 EN PLANTA BAJA. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO CUATRO Y EL USO EXCLUSIVO LA PORCION DE PATIO A LA QUE TIENE ACCESO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 3928,
            "Depósito": 9820.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11405- VIVIENDA TIPO B1 EN PLANTA PRIMERA. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA 3 HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO CINCO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 3232,
            "Depósito": 8080.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11406- VIVIENDA TIPO B2 EN PLANTA PRIMERA. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO SEIS. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 3300,
            "Depósito": 8250.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11407 - VIVIENDA TIPO A2 EN PLANTA PRIMERA. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO SIETE. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 2952,
            "Depósito": 7380.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. finca 11408- VIVIENDA TIPO A3 EN PLANTA PRIMERA. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO OCHO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 2922,
            "Depósito": 7305.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11409 - VIVIENDA TIPO A4 EN PLANTA PRIMERA. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO NUEVE. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 3516,
            "Depósito": 8790.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11410- VIVIENDA TIPO C1 EN PLANTA ATICO. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO DIEZ ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 3222,
            "Depósito": 8055.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": ". URBANA. FINCA 11411- VIVIENDA TIPO B2 EN PLANTA ATICO. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO ONCE. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 3302,
            "Depósito": 8255.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11412- VIVIENDA TIPO A2 EN PLANTA ATICO. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO DOCE. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 2952,
            "Depósito": 7380.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11413- VIVIENDA TIPO A3 EN PLANTA ATICO. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO TRECE ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 2922,
            "Depósito": 7305.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11414 - VIVIENDA TIPO A4 EN PLANTA ATICO. ESTA TABICADA EN DIVERSAS DEPENDENCIAS Y SERVICIOS CONFIGURANDO SU ESPACIO PRIVATIVO COMO PROPIO PARA HABITAR. LE CORRESPONDE EL USO EXCLUSIVO DEL CUARTO TRASTERO NUMERO CATORCE. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA FINCA 11415. - PLAZA DE GARAJE NUMERO UNO EN PLANTA SOTANO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11416- PLAZA DE GARAJE NUMERO DOS EN PLANTA SOTANO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11417- PLAZA DE GARAJE NUMERO TRES EN PLANTA SOTANO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11418 - PLAZA DE GARAJE NUMERO CUATRO EN PLANTA SOTANO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. - PLAZA DE GARAJE NUMERO CINCO EN PLANTA SOTANO",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11420- PLAZA DE GARAJE NUMERO SEIS EN PLANTA SOTANO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11421 - PLAZA DE GARAJE NUMERO SIETE EN PLANTA SOTANO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11422- PLAZA DE GARAJE NUMERO OCHO EN PLANTA SOTANO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11423- PLAZA DE GARAJE NUMERO NUEVE EN PLANTA SOTANO. 7. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11424- PLAZA DE GARAJE NUMERO DIEZ EN PLANTA SOTANO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. finca 11425- PLAZA DE GARAJE NUMERO ONCE EN PLANTA SOTANO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11426- PLAZA DE GARAJE NUMERO DOCE EN PLANTA SOTANO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11427- PLAZA DE GARAJE NUMERO TRECE EN PLANTA SOTANO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2025-245183",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 136,
            "Depósito": 340.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA. FINCA 11428- PLAZA DE GARAJE NUMERO CATORCE EN PLANTA SOTANO. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Toledo"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 4844,
            "Depósito": 12110.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "1. ENTITAT NÚMERO U. En construcció. Habitatge assenyalat amb el número 1, planta primera porta primera de l'edifici plurifamiliar situat al C. Mossèn Jaume núm. 37 de Bagà Superficie 60,15 m2",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 4311.66,
            "Depósito": 10779.15,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "ENTITAT NÚMERO CINC. En construcció. Habitatge DÚPLEX assenyalat amb el número 6, situat a la planta segona i sotacoberta porta tercera de l'edifici plurifamiliar situat al C. Mossèn Jaume núm. 37 de Bagà Superficie 52,87 m²",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Garaje",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 249.92,
            "Depósito": 624.8,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "ENTIDAD NÚMERO ONZE. En construcció. Plaça d´aparcament assenyalada amb el número 4, situat a la planta baixa del C. Mossèn Jaume 37 Bagà Superficie 11,50 m²",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Garaje",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 194.16,
            "Depósito": 485.4,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "ENTITAT NÚMERO VUIT. En construcció. Plaça d`aparcament assenyalada con el número 1 i situada a la planta baixa del C. Mossèn Jaume 37 de Bagà. Superficie 11,50 m².",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Garaje",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 230.68,
            "Depósito": 576.7,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "ENTITAT NÚMERO CATORZE. En construcció. Plaça d¿aparcament assenyalada amb el número 7, situat a la planta baixa del C. Mossèn Jaume 37 Bagà Superficie 12,40 m²",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 4061.24,
            "Depósito": 10153.1,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "ENTITAT NÚMERO QUATRE. En construcció. Habitatge DÚPLEX assenyalat amb el número 4, situat a la planta segona i sotacoberta porta primera de l'edifici plurifamiliar situat al C. Mossèn Jaume núm. 37 de Bagà Superficie 52,56 m²",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Garaje",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 230.68,
            "Depósito": 576.7,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "ENTITAT NÚMERO DEU. En construcció. Plaça d¿aparcament assenyalada amb el número 3, situada a la planta baixa de l¿edifici plurifamiliar situat al Carrer Mossen Jaume, número 37, de Bagà.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Garaje",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 230.68,
            "Depósito": 576.7,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "DESCRIPCIÓN: ENTITAT NÚMERO DISSET. En construcció. Plaça d¿aparcament assenyalada amb el número 10 situat a la planta baixa de l¿edifici plurfamliar situat al C. Mossèn Jaume 37 Bagà. Superficie 11,40 m².",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Garaje",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 230.68,
            "Depósito": 576.7,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "ENTITAT NÚMERO SETZE. En construcció. Plaça d¿aparcament assenyalada amb el número 9, situada a la planta baixa de l ¿edifici plurifamiliar situat al Carrer Mossen Jaume 37 de Bagà. Superficie 11,40 m².",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Garaje",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 230.68,
            "Depósito": 576.7,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "ENTITAT NÚMERO NOU. En construcció. Plaça d¿aparcament assenyalada amb el número 2, situada a la planta baixa de l¿edifici plurifamiliar situat al Carrer Mossen Jaume, número 37, de Bagà. Superficie 11,50 m².",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 3987.9,
            "Depósito": 9969.75,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "ENTITAT NÚMERO SIS. En construcció. Habitatge DÚPLEX          assenyalat amb el número 5, situat a la planta segona i sotacoberta porta quarta de l'edifici plurifamiliar situat al C. Mossèn Jaume núm. 37 de Bagà Superficie 60,58 m2.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Garaje",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 285.48,
            "Depósito": 713.7,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "ENTITAT NÚMERO DOTZE. En construcció. Plaça d¿aparcament assenyalada amb el número 5, situada a la planta baixa de l¿edifici plurifamiliar situat al Carrer Mossen Jaume, número 37, de Bagà. Superficie 11,50 m².",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 3987.9,
            "Depósito": 9969.75,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "ENTITAT NÚMERO TRES. En construcció. Habitatge assenyalat amb el número 3, DÚPLEX situat a la planta 2ª i sotacoberta de l'edifici plurifamiliar situat al C. Mossèn Jaume núm. 37 de Bagà Superficie 52,33 m²",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 4802.46,
            "Depósito": 12006.15,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "ENTITAT NÚMERO DOS. En construcció. Habitatge          assenyalat amb el número 2, planta primera porta primera de l'edifici plurifamiliar situat al C. Mossèn Jaume núm. 37 de Bagà Superficie 59,12 m²",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2024-236992",
            "Categoría": "Local comercial",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 1086.74,
            "Depósito": 2716.85,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "ENTITAT NÚMERO SET. En construcció. Local comercial situat a la planta baixa del C. Mossèn Jaume 37 Bagà Superficie 51,58 m2.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-245688",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 9682.2,
            "Depósito": 24205.5,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA: CASA-TORRE aislada sita en termino de Argentona, en la Avenida España, numero cuatro. Consta de planta semisotano, destinada a graje, porcha lavadero y escalera, con una superificie util de noventa  y nueve metros treinta y ocho decimetros cuadrados; y de planta de primer piso,compuesta de recibidor, un dormitorio, comedor-estar, cocina y baño: y de planta segunda, compuesta de tres dormitorios, recibidor, un baño y terraza, con una superficie util en conjunto de ciento noventa y ocho metros setenta y seis decimetros cuadrados, comunicandose las plantas mediante escalera interior. Cubierta de teja y destinada a una sola vivenda unifamiliar aislada. Edificdas sobre parte del solar que ocupa una superficie de cuatrocientso noventa y ocho metros cuarenta  seis decimetros.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JC-2025-244077",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 451819.0,
            "Tramos": 3000,
            "Depósito": 22590.95,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "VIVIENDA UNIFAMILIAR. compuesta de planta sótano, baja, primera alta y bajo cubierta.La planta sótano tiene garaje, aseo, cuarto de caldera y escalera. Al garaje se accede desde la parcela mediante rampa. La planta baja está distribuida en          vestíbulo y pasillo, salón-comedor, escalera, cocina, dormitorio y jardinera. La primera alta tiene escalera, vacío sobre jardinera, pasillo, cuarto de baño, dormitorio principal, cuarto de baño principal y otros dos dormitorios. Y la planta bajo cubierta, destinada a trastero y parte de la escalera. Todas la plantas se comunican entre sí mediante la escalera interior dicha",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Guadalajara"
        },
        {
            "Identificador": "SUB-JA-2025-242139",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 146259.34,
            "Puja mínima": 0.0,
            "Tramos": 2925.19,
            "Depósito": 7312.97,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Urbana.- Número cuarenta y tres. Piso séptimo letra D, tipo D, de la casa número doce de la calle Alcalde Luis Treillard, en Salinas, Castrillón, con frente también a la calle Doctor Villalaín, que tiene una          superficie útil de ochenta y nueve metros treinta y cuatro decímetros cuadrados, y construida de ciento          ocho metros sesenta y tres decímetros cuadrados, distribuido en varias dependencias. Linda: frente según          al mismo se entra meseta de la escalera, y los pisos letra C, tipo C y letra E, tipo E de la misma planta;          fondo, el piso letra E, tipo E de la misma planta y el resto del solar no ocupado por la obra; e izquierda          entrando, meseta de la escalera y los pisos letra C, tipo C y letra E, tipo E de la misma planta. Su cuota es          de dos enteros dieciséis centésimas por ciento.          Finca no coordinada gráficamente con catastro¿.          3.- Número finca registral: 32717, inscrita en el tomo 1776, libro 406,  folio 87. Código Registral Único 8C ( CRU ) 33021001143310           ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Asturias"
        },
        {
            "Identificador": "SUB-JA-2025-242143",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 3714,
            "Depósito": 9285.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "“Urbana.- Número Treinta y siete.- Vivienda letra B de la planta primera del portal B del edificio en la esquina de las calles del Marqués de Valterra y de Juan Ramón Jiménez, en Vigo, hoy señalado con el número 39 de la calle Marqués de Valterra. Mide una superficie útil de 85’07 m2. Linda: norte, hueco de las escaleras, vestíbulo de acceso, hueco del ascensor y vivienda letra A de la misma planta del portal C; este, hueco del ascensor, patio de manzana y vivienda letra A de la misma planta del portal C; y oeste, calle de Marqués de Valterra y vivienda letra A de la misma planta del portal C.          Anexos: plaza de garaje número Cinco, sita en el sótano primero y la bodega número Dos sita en el sótano tercero.          Inscrita en el Registro de la Propiedad número 5 de Vigo, al          tomo y libro 1324, folio 85, finca 74580, inscripción 3ª.”",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Pontevedra"
        },
        {
            "Identificador": "SUB-JA-2024-237069",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 2271.68,
            "Depósito": 11358.33,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA: NÚMERO TREINTA Y CINCO del conjunto inmobiliario y de su fase o bloque. VIVIENDA 33. VIVIENDA TIPO K en núcleo 5 de escalera y ascensor de la Planta Tercera en altura de la Primera fase del edificio sito en parcela resultante nº1 de la UA-66a del P,G.O.lV. de Lorca, sitio de las Eras de San José, en el término municipal de Lorca. Según el ejecutante, la dirección es calle Martinez Ferra 16, escalera 5, piso 3 K. La dirección catastral es CL JUAN JOSE MTNEZ FERRA 27 Es:5 Pl:03 Pt:0K; C.P. 30800 LORCA.Tiene una superficie de 107,97 m2. Está distribuida en vestíbulo, salón-comedor, cocina, lavadero, pasillo, tres dormitorios y dos baños y terraza. Cuota: 2% en relación a su fase o bloque y 0,78% en relación al conjunto inmobiliario.. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Murcia"
        },
        {
            "Identificador": "SUB-JA-2024-235714",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": "Sin tramos",
            "Depósito": 689.76,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA: Nº DIECISEIS.- PLAZA DE PARKING Nº 8 en PLANTA SUBTERRANEA          del edificio sito en Masdenverge, c/Tortosa, nº 15.Inscrita en el Registro de la Propiedad de Amposta nº 1, obrante al folio 101, Libro 62,          Tomo 3822. Finca Registral 35666. La hipoteca que se ejecuta constituye la inscripción          4ª.SITUACIÓN: C/ Tortosa, 15: Masdenverge          CALLE: Tortosa Nº 15 DE Masdenverge          REFERENCIA CATASTRAL: CÓDIGO REGISTRAL: 43010000329839          VIVIENDA HABITUAL DEL DEMANDADO: NO",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Tarragona"
        },
        {
            "Identificador": "SUB-JA-2024-235714",
            "Categoría": "Trastero",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": "Sin tramos",
            "Depósito": 235.93,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA: Nº SIETE.- CUARTO TRASTERO Nº 7 en PLANTA SUBTERRANEA del          edificio sito en Masdenverge, c/ Tortosa, nº 15.Inscrita en el Registro de la Propiedad de Amposta nº 1, obrante al folio 83, Libro 62,          Tomo 3822. Finca Registral 35657. La hipoteca que se ejecuta constituye la inscripción          4ª.          tipo subasta: 4.718,70 €          ........          SITUACIÓN: C/ TORTOSA, 15. MASDENVERGE          CALLE: TORTOSA Nº 15 DE          REFERENCIA CATASTRAL: CÓDIGO REGISTRAL ÚNICO: 43010000329747          VIVIENDA HABITUAL DEL DEMANDADO: NO",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Tarragona"
        },
        {
            "Identificador": "SUB-JA-2024-235714",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": "Sin tramos",
            "Depósito": 8122.81,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA: ENTIDAD Nº 28: VIVIENDA PUERTA 3ª, LETRA L) EN EL PLANO.          VIVIENDA ubicada en las PLANTAS 2ª Y GOLFA del edificio sito en Masdenverge, c/          Tortosa, nº 15 interior.Inscrita en el Registro de la Propiedad de Amposta nº 1, obrante al folio 125, Libro 62,          Tomo 3822. Finca Registral 35678. La hipoteca que se ejecuta constituye la inscripción          4ª.          Tipo Subasta: 162.456,25€          ........          SITUACIÓN: Calle Tortosa, 15. Masdenverge          CALLE: ENTIDAD Nº 28: VIVIENDA PUERTA 3ª, LETRA L) EN EL PLANO. VIVIENDA          ubicada en las PLANTAS 2ª Y GOLFA del edificio sito en Masdenverge, c/ Tortosa, nº 15          interior          REFERENCIA CATASTRAL: CÓDIGO REGISTRAL 43010000329952.          VIVIENDA HABITUAL DEL DEMANDADO: NO",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Tarragona"
        },
        {
            "Identificador": "SUB-JA-2025-243486",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 1562.87,
            "Depósito": 3907.16,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA: NÚMERO TREINTA Y CUATRO.¿ Vivienda en planta primera sobre la baja, de tipo E, del edificio REYNA II, sito en termino de Murcia, partido de Torreagüera, con fachada y acceso principal a la calle Alfonso X el Sabio. Número de policía, 27. Dirección catastral: CL ALFONSO X SABIO 33 Pl:01 Pt:E F.R. 14558 C.P. 30579 TORREAGUERA - MURCIA. Se encuentra distribuida en varias dependencias y tiene una superficie útil, de 42,40 m2. Tiene el uso exclusivo del patio de luces con el que linda esta vivienda por el frente y derecha, según se ha dicho. Esta vivienda tiene como anejo lo siguiente: Una PLAZA DE GARAJEen planta primera de sótano marcada con el número VEINTE. Y un CUARTO TRASTERO en planta baja sobre la primera de sótano marcado con el número QUINCE.  CUOTA 1,54 %",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Murcia"
        },
        {
            "Identificador": "SUB-JA-2025-244051",
            "Categoría": "Local comercial",
            "Fin": "2025-05-06",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": "Sin tramos",
            "Depósito": 1250.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA: UNO-A.- LOCAL COMERCIAL en planta baja, sin distribución interior, ubicado a la derecha mirando al edificio desde la calle de su situación por la que tiene acceso independiente. Forma parte de un edificio en Mislata, calle Padre Santonja nº 25. ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Valencia/València"
        },
        {
            "Identificador": "SUB-JA-2025-246011",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 4681.6,
            "Depósito": 11704.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": " FINCA REGISTRAL Nº 83768, inscrita en el Registro de la Propiedad nº 1 de Sabadell, al tomo 3963, Libro 1687, Folio 145, finca sita en Sabadell a la C/ Vallcorba 38, planta baja, puerta sexta.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-246011",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 4435.2,
            "Depósito": 11088.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA REGISTRAL Nº 83780, inscrita en el Registro de la Propiedad nº 1 de Sabadell, al tomo 3963, Libro 1687, Folio 163, finca sita en Sabadell a la C/ Vallcorba 38, planta primera, puerta quinta.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-246011",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 7257.6,
            "Depósito": 18144.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA REGISTRAL Nº 83788, inscrita en el Registro de la Propiedad nº 1 de Sabadell, al tomo 3963, Libro 1687, Folio 175, finca sita en Sabadell a la C/ Vallcorba 38, planta primera , puerta novena.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-246011",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 6854.4,
            "Depósito": 17136.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA REGISTRAL Nº 83792, inscrita en el Registro de la Propiedad nº 1 de Sabadell, al tomo 3963, Libro 1687, Folio 181, finca sita en Sabadell a la C/ Vallcorba 38, vivienda duplex puerta segunda de las plantas segunda y bajo cubierta.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-246011",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 6854.4,
            "Depósito": 17136.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA REGISTRAL Nº 83794, inscrita en el Registro de la Propiedad nº 1 de Sabadell, al tomo 3963, Libro 1687, Folio 184, finca sita en Sabadell a la C/ Vallcorba 38, vivienda duplex puerta tercera de las plantas segunda y bajo cubierta.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-246011",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 6854.4,
            "Depósito": 17136.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA REGISTRAL Nº 83796, inscrita en el Registro de la Propiedad nº 1 de Sabadell, al tomo 3963, Libro 1687, Folio 187, finca sita en Sabadell a la C/ Vallcorba 38, vivienda duplex puerta cuarta de las plantas segunda y bajo cubierta.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-246011",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 6693.12,
            "Depósito": 16732.8,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA REGISTRAL Nº 83798, inscrita en el Registro de la Propiedad nº 1 de Sabadell, al tomo 3963, Libro 1687, Folio 190, finca sita en Sabadell a la C/ Vallcorba 38, vivienda duplex puerta quinta de las plantas segunda y bajo cubierta.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-246011",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 6879.04,
            "Depósito": 17197.6,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA REGISTRAL Nº 83802, inscrita en el Registro de la Propiedad nº 1 de Sabadell, al tomo 3963, Libro 1687, Folio 196, finca sita en Sabadell a la C/ Vallcorba 38, vivienda duplex puerta séptima de las plantas segunda y bajo cubierta.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-246011",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 6879.04,
            "Depósito": 17197.6,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA REGISTRAL Nº 83804, inscrita en el Registro de la Propiedad nº 1 de Sabadell, al tomo 3963, Libro 1687, Folio 199, finca sita en Sabadell a la C/ Vallcorba 38, vivienda duplex puerta octava de las plantas segunda y bajo cubierta.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-246011",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 11821.82,
            "Depósito": 29554.56,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA REGISTRAL Nº 83806, inscrita en el Registro de la Propiedad nº 1 de Sabadell, al tomo 3963, Libro 1687, Folio 202, finca sita en Sabadell a la C/ Vallcorba 38, vivienda duplex puerta novena de las plantas segunda y bajo cubierta.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-244477",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 1400,
            "Depósito": 3500.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "DESCRIPCION: URBANA: Piso vivienda en la planta baja, del Edificio en          Novelda, calle Alfonso XII, número 8 de policía, de sesenta y seis metros cuadrados del          superficie construida, siendo el resto hasta los setenta metros cuadrados de edificación,          ocupados por la entrada y parte de la caja de la escalera ya que el resto de ésta es          voladizo. Tiene una puerta de entrada a la calle Alfonso XII número 8 de policía. Linda:          por la derecha entrando, con Pascual González Gil; izquierda, con caja de escalera y          finca de Manuel Toledo Candela; y fondo, con Joaquín Segura. Tiene en su parte          posterior un patio con una superficie de cincuenta y cinco metros y treinta decímetros          cuadrados. Cuota en elementos comunes: 50%.          Referencia catastral: 5712606XH9551S0001KF.          INSCRIPCIÓN. FINCA 24378, inscrita al Tomo 1440, folio 71, libro 539 del          Registro de la Propiedad de Novelda",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Alicante/Alacant"
        },
        {
            "Identificador": "SUB-JA-2025-246192",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 239727.0,
            "Puja mínima": 0.0,
            "Tramos": 3868.64,
            "Depósito": 9671.6,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Piso pimero A Portal dos del Edificio denominado A-14 Martínez de León, sito en la Avda. de Miraflores nº 72 Sevilla.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Sevilla"
        },
        {
            "Identificador": "SUB-JA-2025-241350",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 2047.24,
            "Depósito": 10236.15,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA: Vivienda unifamiliar en planta baja situada en término de Murcia, partido de La Alberca, con entrada independiente por la Calle Saavedra Fajardo, número 25. Dirección catastral: CL SAAVEDRA FAJARDO 25 Es:1 Pl:00 Pt:0A, C.P. 30150 LA ALBERCA DE LAS TORRES - MURCIA. Distribuida en diferentes dependencias y patio. La vivienda ocupa una superficie construida de 115 m2, y el patio 102 m2, Linda: tomando como frente la calle de situación; derecha entrando o Sur, vivienda en Calle Saavedra Fajardo número 27; izquierda o Norte, Don Pedro Mármol Martinez; espalda o Este, Francisco Valera Ortiz; y frente u Oeste, Calle Saavedra Fajardo.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Murcia"
        },
        {
            "Identificador": "SUB-JA-2025-244440",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 49820.53,
            "Tramos": 1660.68,
            "Depósito": 4151.71,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA: NÚMERO TREINTA. VIVIENDA UNIFAMILIAR ADOSADA, señalada con la letra y número D.1.29, sita en La Carolina, en calle \"D\", sin número. Es del tipo A). Tiene una superficie total construida de ciento doce metros con cincuenta y tres decímetros cuadrados, y superficie total útil de ochenta y nueve metros con noventa y siete decímetros cuadrados. Consta de dos plantas: planta baja y planta primera, con las siguientes superficies y características. Planta baja, con superficie construida de cincuenta y tres metros con ochenta decímetros cuadrados, y superficie útil de cuarenta y cinco metros con cinco decímetros cuadrados, distribuida en vestíbulo, aseo, salón-comedor y cocina. En la zona anterior se sitúa un porche, y en la zona posterior se sitúa un patio. Planta alta, con superficie construida de cincuenta y ocho metros con setenta y tres decímetros cuadrados, y útil de cuarenta y cuatro metros con noventa y dos decímetros cuadrados, distribuida en baño, tres dormitorios y distribuidor. Linda: derecha entrando, vivienda D.1.28; izquierda, vivienda D.1.30; y fondo,vivienda D.1.6. Le corresponde una cuota de participación de un entero con diez centésimas por ciento. CALIFICADA DEFINITIVAMENTE DE VIVIENDA DE PROTECCIÓN OFICIAL por Cédula de fecha 27 de Marzo de 2.007, expediente 23-PO-G-00-0026/04.- ESTA FINCA NO SE ENCUENTRA COORDINADA GRÁFICAMENTE CON CATASTRO en los términos de la Ley 13/2015 de 24 de junio.- REFERENCIA CATASTRAL: NO CONSTA. IDUFIR: 23004000809299",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Jaén"
        },
        {
            "Identificador": "SUB-JA-2023-218748",
            "Categoría": "Vivienda",
            "Fin": "2025-05-12",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 4128,
            "Depósito": 10320.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA URBNA",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Madrid"
        },
        {
            "Identificador": "SUB-JA-2025-245709",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 17468.41,
            "Depósito": 43671.04,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Finca Nº 23018 inscrita en el Registro de la Propiedad de Boadilla del Monte al TOMO 1220, LIBRO 706, FOLIO 152",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Madrid"
        },
        {
            "Identificador": "SUB-RC-2025-0802800100099",
            "Categoría": "Solar",
            "Fin": "2025-05-12",
            "Tasación": 36658.33,
            "Puja mínima": 3665.83,
            "Tramos": 300,
            "Depósito": 1832.92,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "PLENO DOMINIO DE: Parcela situada en la urbanización “Les Palmeres\", en la calle Ciutat Comtal, número 17, del municipio de Canyelles, identificada en el plano catastral con la referencia número 1698303CF9619N0001GX y sobre que hay instaladas varias construcciones prefabricadas que no son objeto de ejecución. La parcela tiene una superficie de 789,03 m² según el registro de la propiedad y de 789,00 m² según el Catastro",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-245561",
            "Categoría": "Otros",
            "Fin": "2025-05-12",
            "Tasación": 26730.0,
            "Puja mínima": 0.0,
            "Tramos": 0,
            "Depósito": 1336.5,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA.- NAVE GANADERA en Porzuna, PARAJE EL CITOLERO, con una superficie de terreno de diez áreas y construida de          cuatrocientos ocuente y seis metros cuadrados.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Ciudad Real"
        },
        {
            "Identificador": "SUB-JA-2025-245561",
            "Categoría": "Finca rústica",
            "Fin": "2025-05-12",
            "Tasación": 18405.2,
            "Puja mínima": 0.0,
            "Tramos": 0,
            "Depósito": 920.26,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "RUSTICA.- En la zona de concentración parcelaria de PORZUNALAS          CASAS DEL RIO (CIUDAD REAL) con una superficie de cinco          hectáreas, deicisiete áreas aproximadamente, destinada a          cultivo de secano cereal.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Ciudad Real"
        },
        {
            "Identificador": "SUB-JA-2025-244046",
            "Categoría": "Nave industrial",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 3019.76,
            "Depósito": 15098.82,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "URBANA:  Número seis.-  Nave  industrial  P-8  1,2,3,  6.2,  del  edificio  construido  sobre  la parcela P-8 1,2,3, en término de Las Rozas de Madrid, en el sector IV- 2b, con una superficie construida  de  doscientas  veintiocho  metros  setenta  y  siete  decímetros  cuadrados.  Linda:  al frente, con viario interior, por donde tiene su entrada; a la derecha, con finca número cinco; a la izquierda, con finca número siete; y al fondo, con finca número cuatro.  Cuota:  4'77 por ciento, sobre los elementos comunes de la parcela, y 0`084842 por ciento como coeficiente de conservación.-",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Madrid"
        },
        {
            "Identificador": "SUB-JA-2025-244206",
            "Categoría": "Finca rústica",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 4200,
            "Depósito": 10500.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Fracción de tierra de secano con olivos, almendros e higueras, en término de Alhaurín el Grande, partido del rincón y Lomas de Urique. Es la parcela número veinte-D, del plano de la finca matriz. Cabida: una hectárea, cincuenta áreas y treinta y cinco centiáreas. A/. EDIFICIO compuesto de dos plantas denominadas semisótano, completamente diáfana destinada a almacén, y baja, destinada a vivienda distribuida en comedor, despensa, cocina, cuatro dormitorios, baño y salón-estar. Ocupa una extensión superficial de ciento veintiocho metros, con cincuenta decimetros cuadrados (128,50 m2)B/.-VIVIENDA UNIFAMILIAR AISLADA en forma de \"L\", compuesta de una sola planta distribuida en salón, cocina, tres dormitorios y un baño. Ocupa una extensión superficial de ochenta y siete metros, con ochenta y siete decimetros cuadrados (87,87 m2) CASETA- TRASTERO I, adosado a VIVIENDA I.  Y una PISCINA con una superficie de lámina de agua de cincuenta y un metros, con sesenta y cinco decímetros cuadrados (51,65 m2)",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Málaga"
        },
        {
            "Identificador": "SUB-RC-2025-0802800100096",
            "Categoría": "Local comercial",
            "Fin": "2025-05-12",
            "Tasación": 14246.85,
            "Puja mínima": 1424.69,
            "Tramos": 300,
            "Depósito": 712.34,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "PLENO DOMINIO DE: Local de planta baja situado en la Avenida Catalunya, número 28, del municipio de Carme. Según el registro de la propiedad, el local tiene una superficie útil interior de 52,52 m² y se le asignan como anexos, el porche, situado en la parte fondo de la entidad dos (local contiguo), y el resto del solar no edificado situado en la parte fondo de la edificación, de 233,58 m² de superficie",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JV-2025-246029",
            "Categoría": "Finca rústica",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 480.31,
            "Depósito": 1200.79,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA 17 INSCRITA EN EL REGISTRO DE LA PROPIEDAD DE CUELLAR AL TOMO 1914, LIBRO 28, FOLIO 3, FINCA 3253",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Segovia"
        },
        {
            "Identificador": "SUB-JV-2025-246029",
            "Categoría": "Finca rústica",
            "Fin": "2025-05-07",
            "Tasación": 27679.4,
            "Puja mínima": 0.0,
            "Tramos": 553.58,
            "Depósito": 1383.97,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA RUSTICA INSCRITA EN EL REGISTRO DE LA PROPIEDAD DE CUELLAR, AL TOMO1914,  LIBRO 28, FOLIO 4, INSCRIPCIÓN 3ª FINCA 3254",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Segovia"
        },
        {
            "Identificador": "SUB-JC-2025-244604",
            "Categoría": "Otros",
            "Fin": "2025-05-12",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": "Sin tramos",
            "Depósito": 5657.98,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": " LOCAL destinado a almacén o bodega          situado en la planta sótano-1 o superior del edificio sito en la calle nueva de la Merce          número 97 de Mataró. Tiene acceso directo mediante escalera peatonal y ascensor          desde el portal del edificio. Está formado por una nave diáfana. Ocupa una superficie de          unos ciento siete metros y ochenta y ocho decímetros cuadrados, aproximadamente.          LINDA.-Frente, visto el edificio desde la calle de su situación, con muro del edificio en el          subsuelo; derecha, izquierda y fondo con muro del edificio en el subsuelo. CUOTA.-Se          le asigna el 16 por ciento.          - Dirección y propiedad: Calle nueva de la Mercè 97, Pl:-1 Pt:01, Mataró (08303),          porción indivisa del 95% sobre la finca 18.991.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-243881",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 5042.38,
            "Depósito": 12605.95,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "DESCRIPCIÓN: URBANA.- NÚMERO CINCO.- Vivienda letra C, en la planta primera,          sin contar la baja, de la casa número tres, de la calle del Gallo, hoy calle Fernando Mora en          Madrid-Carbanchel Bajo.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Madrid"
        },
        {
            "Identificador": "SUB-JA-2025-245933",
            "Categoría": "Local comercial",
            "Fin": "2025-05-08",
            "Tasación": 157384.5,
            "Puja mínima": 0.0,
            "Tramos": 3147.69,
            "Depósito": 7869.22,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FUENLABRADA. FINCA º1026 INSCRITA AL TOMO 1255, LIBRO 177, FOLIO 7, con referencia catastral 1496608vk3519n0005 sita en Avenida de Portugal número 38 - local comercial-Fuenlabrada, inscrita en el Registro de la Propiedad nº 3 de Fuenlabrada.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Madrid"
        },
        {
            "Identificador": "SUB-JA-2025-244545",
            "Categoría": "Vivienda",
            "Fin": "2025-05-12",
            "Tasación": 70000.0,
            "Puja mínima": 0.0,
            "Tramos": 1400,
            "Depósito": 3500.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Finca urbana. Número cuarenta y dos. Piso situado en la planta baja, izquierda mirado de frente desde la calle, del edificio o bloque número once de la Avenida del Rocío, en Dos Hermanas. Es del tipo B. Tiene una superficie útil de cuarenta metros y noventa y dos decímetros cuadrados. Se compone de comedor, tres dormitorios, cocina, aseo y lavadero. Linda, mirado de frente desde la Avenida de su situación, por la derecha con portal de entrada y rellano de escalera; por su frente, con dicha Avenida; por la izquierda, con elbloque nueve de igual vía; y por su fondo, con patio interior entre bloques. Cuota de participación: doce enteros y sesenta y una milésimas por ciento. • Idufir: 41019000271409 • Referencia Catastral: 0294502TG4209S0002FS • Domicilio: Av. Virgen del Rocio 11, esc 1, planta baja, puerta izquierda – 41702 – Dos Hermanas (Sevilla)",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Sevilla"
        },
        {
            "Identificador": "SUB-JA-2025-244545",
            "Categoría": "Vivienda",
            "Fin": "2025-05-12",
            "Tasación": 67500.0,
            "Puja mínima": 0.0,
            "Tramos": 1350,
            "Depósito": 3375.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Finca registral 29.756 Finca urbana. Número cuarenta y dos. Casa número 9, de la calle Cuatro de diciembre, de Utrera. Ocupa una superficie en planta de sesenta y un metros, cuarenta y cuatro decímetros cuadrados, aproximadamente, de los que treinta y cuatro metros, cuarenta y ocho decímetros cuadrados están ocupados por edificación, destinándose el resto, o sea veintisiete metros, seis decímetros cuadrados a patio. Consta de una vivienda unifamiliar de dos plantas, con una superficie total construida de sesenta y siete metros cuadrados y útil de cincuenta y ocho metros, dos decímetros cuadrados. Se halla compartimentada en planta baja: porche, estarcomedor, aseo, cocina y lavadero y en planta alta: tres dormitorios. Linda: por su frene, con calle Cuatro de Diciembre; derecha, pared medianera que la separa de casa número 11 de su misma calle; izquierda, pared medianera que la separa de casa número 7 de su misma calle; y fondo, pared medianera que la separa de la casa número 10 de la calle Grumete Hernando López. • Idufir: 41016000170695 • Referencia Catastral: 3595106TG5139N0001UX • Domicilio: Calle Cuatro Diciembre 9, planta 1, puerta 1 -41710 – Utrera (Sevilla) ",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Sevilla"
        },
        {
            "Identificador": "SUB-JA-2025-245389",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 81082.82,
            "Puja mínima": 0.0,
            "Tramos": 1621.65,
            "Depósito": 4054.14,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "NUMERO CUARENTA Y UNO.- VIVIENDA tipo B2a, letra A en la          PLANTA BAJA del Portal 5, de la parcela H de la Barriada de la          Paz, de la ciudad de Mérida, acogida al Programa Especial de          Vivienda, expediente 06-PA- 0119/2005-1-E. Tiene una          superficie útil de ochenta y dos metros y sesenta y un          decímetros cuadrados (82,61 m²), distribuida en diversas          estancias y servicios. Linda, tomando como referencia el patio          común de manzana a donde se abre el portal: al frente, con          dicho patio y con el bloque 6; a la derecha, con Carretera de          Circunvalación; a la izquierda, con portal; y al fondo, con          portal y vivienda letra B de su misma planta y portal. Esta          vivienda tiene VINCULADO como ANEJO una PLAZA DE GARAJE en la          PLANTA DE SÓTANO, señalada con el número 71, con una          superficie computable de veinticuatro metros y noventa y ocho decímetros cuadrados (24,98 m2) y una superficie útil de diez          metros y noventa y tres decímetros cuadrados (10,93 m2).          Linda: al frente, con zona de acceso y maniobra; a la          izquierda, con zona de acceso y maniobra y con trastero número          5; a la derecha, con plaza de garaje número 70; y al fondo,          con zona de maniobra que la separa de la plaza de garaje          número 72. Cuota en su portal: 5,72 %. Cuota general: 1,20%",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Badajoz"
        },
        {
            "Identificador": "SUB-JA-2025-243954",
            "Categoría": "Garaje",
            "Fin": "2025-05-12",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 398,
            "Depósito": 995.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "FINCA Nº 9/9543: URABANA NÚMERO SEIS. Cochera señalada con el número uno, ubicada e la planta semisótano de la edificación con entrada por la calle Granada, donde aún no tiene asignado número, Hoy número veinticinco, en términos de Monachil. Tiene una superficie útil de veintiún metros y treinta decímetros cuadrados; y construida, incluida la parte propocional de elementos comunes, de treinta y tres metros y diecisiete decímetros cuadrados, Linda:izquierda entrando en ella, cochera número dos de esta planta; derecha rampa de acceso; fondo, terreno firme de la edificación; y frente, pasillo de maniobra, CUOTA: dos enteros noventa centésimas  por ciento.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Granada"
        },
        {
            "Identificador": "SUB-JA-2025-241495",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 5022,
            "Depósito": 12555.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "VIVIENDA LETRA A SITUADA EN LA PLANTA SEGUNDA DEL EDIFICIO NUMERO DOS, SITO EN ESTA CUUIDAD , CALLE DE NUEVA APERTURA, AUN SIN MONBRE, QUE PARTE DE LA AVENIDA LOPE DE FIGUEROA, CON QUE ES PERPENDICULAR, Y CALLE DE NUEVA APERTURA, TAMBIEN SIN NOMBRE, PERPENDICULAR A LA CALLE SINGUENZA, HOY PLAZA NAVARRA NUMERO 4. SE ACCEDE AL MISMO A TRAVÉS DEL PORTAL H",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Madrid"
        },
        {
            "Identificador": "SUB-JA-2025-241495",
            "Categoría": "Local comercial",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 150,
            "Depósito": 375.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "LOCAL SUSCEPTIBLE DE SER DESTINADOS A TRASTEROS U OTROS USOS, SITUADO EN LA PLANTA QUINTA, BAJO CUBIERTA, DEL EDIFICIO NUMERO DOS , SITO EN ALCALA DE HENARES, AVENIDA LOPE DE FIGUEROA, CON VUELTA A LA CALLE SIGUENZA.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Madrid"
        },
        {
            "Identificador": "SUB-JA-2025-241495",
            "Categoría": "Garaje",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 384,
            "Depósito": 960.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "PLAZA DE GARAJE SEÑALADA CON EL NUMERO 17, EN LA PLANTA SOTANO MENOS UNO, ZONA C, DEL EDIFICIO DE ALCALA DE HENARES, EN CALLE DE NUEVA APERTURA, QUE PARTE DE AVENIDA DE FIGUEROA.",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Madrid"
        },
        {
            "Identificador": "SUB-JA-2025-244758",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 50.0,
            "Tramos": 4274.3,
            "Depósito": 10685.75,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "VER CERTIFICADO DE CARGAS",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Alicante/Alacant"
        },
        {
            "Identificador": "SUB-JA-2025-245737",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": "Sin tramos",
            "Depósito": 21026.05,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": " PARCELA DE TERRENO, SOLAR EDIFICABLE, SITO EN MONACHIL DE 400 METROS CUADRADOS,SOBRE LA QUE SE HA CONSTRUIDO UNA VIVIENDA UNIFAMILIAR AISLADA",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Granada"
        },
        {
            "Identificador": "SUB-RC-2025-0802800100107",
            "Categoría": "Garaje",
            "Fin": "2025-05-12",
            "Tasación": 19717.58,
            "Puja mínima": 1971.76,
            "Tramos": 300,
            "Depósito": 985.88,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "PLENO DOMINIO DE UNA PARTICIPACIÓN DE 1/15 PARTE INDIVISA, QUE DA DERECHO A LA UTILIZACIÓN EXCLUSIVA DE LA PLAZA DE GARAJE NÚMERO 14, DE: Planta sótano destinada a garaje de la casa situada en la calle Enric Prat de la Riba, Núm. 3, del municipio de Vic. El garaje núm. 14 tiene una superficie de unos 34 m² según el registro de la propiedad",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-241257",
            "Categoría": "Vivienda",
            "Fin": "2025-05-07",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 4252.65,
            "Depósito": 10631.63,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "VIVIENDA SITA EN AVENIDA DE LOS ANDES 12, ESCALERA 1, 6-C DE FUENLABRADA (MADRID)",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Madrid"
        },
        {
            "Identificador": "SUB-JA-2025-245921",
            "Categoría": "Vivienda",
            "Fin": "2025-05-12",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 2949.41,
            "Depósito": 7373.53,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "se compone de vestíbulo, comedor, cocina, aseo y tres          dormitorios y superficie útil sesenta metros cuadrados aproximadamente",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-245921",
            "Categoría": "Vivienda",
            "Fin": "2025-05-12",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 7815.95,
            "Depósito": 19539.88,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Vivienda de superficie construida de 87,50 m2 compuesta de recibidor, pasillo, tres dormitorios, dos cuartos de aseo, comerdor-estar, cocina y terraza",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-JA-2025-244968",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 1565.04,
            "Depósito": 3912.6,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "VIVIENDA PLANTA SEGUNDA EN SAN JUAN DE ALICANTE",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Alicante/Alacant"
        },
        {
            "Identificador": "SUB-JA-2025-245464",
            "Categoría": "Local comercial",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 811.2,
            "Depósito": 2028.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": " Local comercial sito en el Poligono de la Mejosilla, Calle Mingo nº 3, Cáceres, que pertenece a Diego Márquez Pérez el pleno dominio con carácter privativo",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Cáceres"
        },
        {
            "Identificador": "SUB-JA-2025-245464",
            "Categoría": "Vivienda",
            "Fin": "2025-05-08",
            "Tasación": 0.0,
            "Puja mínima": 0.0,
            "Tramos": 2280,
            "Depósito": 5700.0,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "Vivienda unifamiliar adosada sita en Calle Llanos de Cáceres, planta número 39. . Inscrita en el Registro de la Propiedad nº 1 de Cáceres al Tomo 2062, Libro 1007, Folio 4, Finca 62591, Inscripción 5ª",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Cáceres"
        },
        {
            "Identificador": "SUB-RC-2025-0802800100109",
            "Categoría": "Otros",
            "Fin": "2025-05-12",
            "Tasación": 98877.0,
            "Puja mínima": 9887.7,
            "Tramos": 600,
            "Depósito": 4943.85,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "PLENO DOMINIO DE: Edificio catalogado como Conjunto Arquitectónico y sujeto a especial protección, situado en el municipio de Centelles, en la calle de Jesús, número 3. Tiene una extensión aproximada de 88,00 m² según el registro de la propiedad. En Catastro, la superficie de la edificación es de 153 m² y está construida sobre una parcela de 140 m²",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        },
        {
            "Identificador": "SUB-RC-2025-0802800100092",
            "Categoría": "Vivienda",
            "Fin": "2025-05-12",
            "Tasación": 202318.74,
            "Puja mínima": 20231.87,
            "Tramos": 1000,
            "Depósito": 10115.94,
            "Puja más alta": "PREMIUM_INTEGER",
            "Descripción": "PLENO DOMINIO DE: Casa situada en el municipio de Caldes de Montbui, en la calle Santa Teresa, número 28. Consta de planta baja con cubierta de azotea, tiene una superficie construida de 73,00 m² y está edificada sobre una parcela de terreno de 1.995 m² de superficie según el registro de la propiedad y de 3.720 m² según el Catastro",
            "Localidad": "PREMIUM_STRING",
            "Provincia": "Barcelona"
        }
    ]
}